@extends('layouts.app')

@section('content')
<div class="container mb-5">
    <div class="row">
        <div class="col-12 mt-5">
            <h1 class="fs-3 fw-medium">Срок службы и гарантия</h1>
        </div>
    </div>
    <div class="row my-3">
        <div class="col-12 text-justify">
            <p class="fs-5 fw-light">
                Мы гарантируем долгую и бесперебойную работу вытяжки для маникюра.
                При производстве используются только качественные комплектующие.
                Каждая вытяжка проходит строгий контроль качества.
                На все вытяжки действует гарантия 1 год при соблюдении условий эксплуатации описанных в Руководстве устройства.
                Расчетный срок работы вытяжки составляет 30000 часов или 5 лет.
            </p>
            <h2 class="fs-4 fw-medium">Ремонт и обслуживание</h2>
            <p class="fs-5 fw-light">
                Для оперативной поддержки пользователей по любым вопросам создан канал в телеграм:
                <a href="https://t.me/+YdLPMWoqyQE2YmI6" target="_blank" class="text-decoration-none text-space fw-medium">https://t.me/clean_spc</a>.<br>
                По всем остальным вопросам можно обратиться по электронной почте:
                <a href="mailto:service@clean-spc.ru" class="text-decoration-none text-space fw-medium">service@clean-spc.ru</a>,
                мы ответим Вам в течении 5 рабочих дней.
            </p>
            <h2 class="fs-4 fw-medium">Условия возврата товара</h2>
            <p class="fs-5 fw-light">
                При возврате товара ненадлежащего качества, а также в случае повреждения товара при перевозке транспортными
                компаниями мы всегда идем на встречу клиенту и стараемся как можно быстрее помочь разобраться в сложившейся ситуации.
                Для решения спорных моментов руководствуемся сроками и нормами установленными Закон РФ "О защите прав потребителей".
            </p>
            <p class="fs-5 fw-light">
                При возврате товара надлежащего качества возврат средств производится только после осмотра
                товара, в течение 21 дня с момента получения.
                Средства возвращаются способом, которым был оплачен товар. Все комиссии платежных систем,
                взимаемые при переводе денежных средств на и со счета продавца возмещаются
                покупателем. При возврате товара надлежащего качества сохраняйте комплектующие, документы (руководство, паспорт)
                и упаковку товара.
            </p>
        </div>
    </div>
</div>

@endsection